Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Rovvilt er en stor trussel mot sau på beite.
sme: Boraspiret leat áittan daid sávzzaide mat leat guohtumin meahcis.

source: Økonomien i saueholdet er i stor grad avhengig av at det finnes gode beiteområder som gir god tilvekst og lite tap.
sme: Jus sávzadoallu galgá gánnáhit de fertejit leat buorit guođohanguovllut gos sávzzat ahtanuššet bures ja gos leat unnán vahágat.

source: Sametinget har i sin politikk bl.a. lagt vekt på at beitedyr og rovvilt ikke kan være i samme område.
sme: Sámediggi lea iežas politihkas earret eará deattuhan ahte boraspiret eai galgga leat doppe gos šibihat ja bohccot guhtot.

source: Samisk jordbruk
sme: Sámi eanandoallu

source: Historie
sme: Historjá

source: Jordbruket har i flere århundrer vært en viktig næring for den samiske befolkning.
sme: Sámi álbmogis lea eanandoallu leamaš deaŧalaš ealáhus máŋga čuohte jagi.

source: I Håkon Jarls saga er det beretninger om fehold blant samene i Nordland allerede på 900-tallet.
sme: Håkon Jarl sagas leat muitalusat šibitdoalu birra sámiid gaskkas Norlánddas juo 900-logus.

source: Arkeologiske funn i Finnmark indikerer at husdyrhold i enkelte samiske strøk kan dateres tilbake til 1300-tallet.
sme: Arkeologalaš gávdnosat Finnmárkkus čájehit ahte šibitdoallu muhtun sámi báikkiin gávdnui juo 1300-logus.

source: Husdyrhold eller februk var tilpasningen i samiske områder fram til 1700-tallet.
sme: Oapmedoallu dahje šibitdoallu lei heiveheapmi sámi guovlluin gitta 1700-logu rádjai.

source: Med den kvenske innvandring på 1700-tallet ble jordbruket utviklet med jordrydding og dyrking.
sme: Dalle go kveanat boahtigohte 1700-logus de ovddiduvvui eanandoallu dainna lágiin ahte olbmot álge beldet ja gilvit eatnamiid.

source: Jordbrukets begynnelse preges av en ekstensiv tilpasning med “ nogle køer, faar og 1 eller 2 oxer at køre deres tømmer, veed (brende og høe med ”.
sme: Eanandoalu álggu dovdomearka lei ekstensiiva heiveheapmi “ nogle køer, faar og 1 eller 2 oxer ahte køre deres tømmer, veed (brende og høe med ”.

source: I tillegg til denne kombinasjonen eide mange noen rein.
sme: Dasa lassin ledje olbmuin soames bohcco.

source: Vinterfôret til husdyrholdet ble skaffet på utmarksslåtter, myrer, ved sanking av mose, lyng og lav.
sme: Šibihiid dálvebiebmun láddjejedje suinniid meahcis ja jekkiin, ja dohpo sámmáliid, dakŋasiid ja jeahká 6

source: På kysten ble bl.a. tang og tare brukt til gjødsel og fisk / fiskeslog brukt til fôr som lenge var et viktigere fôr enn høy.
sme: Rittus geavahedje earret eará táŋggaid ja debbuid veahkan ja guollebázahusaid šibitbiebmun mat guhká ledje ge deaŧáleabbot šibitbiebmun go suoinnit.

source: Jordbruk og fehold var en del av en kombinasjon med jakt, fiske, bærplukking og 6
sme: Eanandoallu ja šibitdoallu lei oassin buohtalaga bivdduin, guolástusain, muorječoaggimiin ja giehtadujiin.

source: Håndverksproduktene var viktige i byttehandel med reindriftssamenes produkter.
sme: Giehtaduojit ledje deaŧalaš buktagat lonuhusgávppis badjesápmelaččaiguin.

source: I historisk perspektiv har samenes næringstilpasning vært kjennetegnet med stor fleksibilitet.
sme: Historjjálaš perspektiivvas lea sámiid ealáhusheiveheapmi leamaš dovdomearka stuorra dávggasvuođain.

source: Kunnskapen og evnen til å utnytte tilgjengelige ressurser har ført til stor variasjon i næringstilpasning over tid og mellom personer og distrikter.
sme: Máhtolašvuohta ja dáidu geavahit daid resurssaid mat ledje fidnemis čájeha ahte ledje stuorra variašuvnnat ealáhusheiveheamis áiggis áigái ja olbmuid ja guovlluid gaskka.

source: Etter grensefastsetting mot Sverige i 1751 definerte staten seg som eier av jorda i Finnmark og begynte å selge jord fra 1775.
sme: Maŋŋá go rádji Ruoŧain biddjojuvvui 1751:s de meroštalai stáhta iežas Finnmárkku eatnamiid eaiggádin ja vuovdigođii eatnamiid 1775 rájes.

source: Da kom den første Jordutvisningsresolusjonen og det ble formelt mulig å eie jord i Finnmark.
sme: Dalle bođii dat vuosttaš nu gohčoduvvon ” Jordutvisningsresolusjon ” ja formálalaččat šattai vejolaš eaiggáduššat eatnamiid Finnmárkkus.

source: Gjennom jordlovene fra 1863 og 1902 med staten som eier av grunn i Finnmark ble en fornorskningslinje vedtatt.
sme: 1863 ja 1902 mánnosaš eanalágaid bokte mearriduvvui dáruiduhttinlinjá go stáhta šattai Finnmárkku eatnamiid eaiggát.

source: I 1902 ble reglement etter lov om jordsalg i Finnmark vedtatt i Stortinget hvor “ Afhændelse må kun skje til norske statsborgere... som kan tale, læse og skrive det norske sprog og benytter dette til daglig brug ” og “ Udmaalt jordeiendom gis særskilt norsk navn ”.
sme: 1902:s mearridii Stuorradiggi njuolggadusaid eanavuovdinlága mielde Finnmárkui mas čuožžu “ Afhændelse må kun skje til norske statsborgere... son kan tale, læse og skrive de norske sprog og benytter dette til daglig brug ” og “ Udmaalt jordeiendom gis særskilt norsk navn ”.

source: Mulighetene for å eie jord fikk ikke noen stor innvirkning på samenes jordbruksdrift.
sme: Das go šattai vejolašvuohta eaiggáduššat eatnama eai šaddan makkárge stuorra váikkuhusat sámiid eanandollui.

source: Samene brukte eiendomsretten på en annen måte enn den norske bonden, odel eksisterte ikke og jorda ble delt mellom barna og videre til barnebarn.
sme: Sámit geavahedje oamastanrievtti eará láhkai go norgalaš boanda, odel ii gávdnon ja eana juogaduvvui mánáid gaskka ja viidáseappot mánáidmánáide.

source: Jordsalgsloven medførte imidlertid at samiske bønder som ville eie jord måtte ta norske etternavn.
sme: Eanavuovdinláhka dagahii dattetge dan ahte dat sámi boanddat geat háliidedje eaiggáduššat eatnama fertejedje váldit norgalaš goarggu.

source: Utover på 1950- og 60-tallet endret samfunnet seg fra å være preget av primærnæringer med selvhushold, til mer industrialisering og spesialisering i jordbruk og fiske.
sme: 1950- ja 60-logus rievdagođii servodat dainna lágiin ahte vuođđoealáhusaid ja iešbirgejumi sadjái boahtegođii eanet industiija ja spesialiseren eanandoalus ja guolástusas.

source: Oppbygging av meierier og slakterier førte til at jordbruket ble endret til et handelsjordbruk med muligheter for pengeinntekter.
sme: Maŋŋá go meieriijat ja njuovahagat huksejuvvojedje rievddai eanadoallu gávpeeanadoallun ja šattai vejolašvuohta dinet ruđaid.

source: I de samiske områdene kom handelsjordbruket inn langt senere enn ellers i landet.
sme: Sámi guovlluide bođii gávpeeanandoallu mealgat maŋŋelis go muđui riikii.

source: Hva er samisk jordbruk ?
sme: Mii sámi eanandoallu lea ?

source: Utviklingen av nasjonal landbrukspolitikk har medført endringer i det samiske jordbruket slik at dette er blitt mer standardisert.
sme: Nationála eanandoallopolitihka ovdáneami olis lea sámi eanandoallu rievdan nu ahte dat lea eanet standardiserejuvvon.

source: Jordbruket er nå først og fremst en viktig bosettings- og sysselsettingsfaktor i de samiske bosettingsområdene, og dermed et viktig materielt grunnlag for å ivareta samisk kultur.
sme: Dál lea eanandoallu vuosttažettiin deaŧalaš ássan- ja barggolašvuođafaktuvra sámi ássanguovlluin, ja dieinna lágiin dat lea deaŧalaš ávnnaslaš vuođđu sámi kultuvrra áimmahuššama oktavuođas.

source: Til tross for en økende standardisering av jordbruket er det fortsatt flere forhold som skiller et samisk jordbruk fra et norsk jordbruk Her kan nevnes: Allsidig næringstilpasning.
sme: Vaikko eanandoallu lea eanet standardiserejuvvon, de das leat ain máŋga beali mat earuhit sámi eanandoalu norgalaš eanandoalus. Dan oktavuođas sáhttá namuhit: Buotbeallálaš ealáhusheiveheapmi.

source: Den samiske næringstilpasning har alltid vært preget av allsidighet.
sme: Sámi ealáhusheiveheami dovdomearkan lea álohii leamaš buotbeallálašvuohta.

source: Allsidigheten og den ekstensive ressurshøstingen ga en fleksibilitet som gjorde samene i stand til å motstå svingninger, både i ressurstilgang og tilgang på inntekt, avsetningsmuligheter.
sme: Buotbeallálašvuođas ja ekstensiiva resursaávkkástallamis lei dat dávggasvuohta mii lei dárbbašlaš sámiid birgejupmái birra jagi, sihke go guoská resursafidnemii ja dietnasa fidnemii, vuovdinvejolašvuođaide.

source: Næringstilpasningen var en direkte nødvendighet for å skaffe livsmidler, og en strategi for spredning av risiko, det å ha “ flere bein å stå på ”.
sme: Ealáhusheiveheapmi lei njuolga dárbbašlaš go galggai fidnet birgejupmái ruđaid, ja lei strategiija riskka dássemis, vai lea buoret birgenvejolašvuohta.

source: Ressurssyn og bruk av utmark.
sme: Resursaoaidnu ja meahcceávkkástallan.

source: Fleksibilitet i ressurshøstingen har bidratt til å bevare knappe ressurser.
sme: Vátna resurssat resursaávkkástallamis leat suodjaluvvon dávggasvuođain.

source: I stedet for å overbeskatte en naturressurs, høstet man mindre av flere.
sme: Makkárge luondduriggodat ii guorbaduvvon oalát, muhto baicce ávkkástalle mearálaččat iešguđetlágan resurssaiguin.

source: Jordbruk kombinert med utmarkshøsting har vært en tradisjonell samisk ressursforvaltning.
sme: Eanandoallu buohtalaga meahcceriggodagaiguin ávkkástallamiin lea leamaš árbevirolaš sámi resursahálddašeapmi.

source: Tidligere utnyttet man mye av utmarka for å høste tilleggsfôr til dyra, som utmarksslått, lav og mose som tilleggsfôr om våren o.s.v..
sme: Ovdal lávejit ollu ávkkástallat mehciin ja viežžat lassibiebmu elliide, nugo jekkiid láddjet, doahpput jeahkáliid ja sámmáliid lassibiebmun giđđat jna..

source: I dag er fortsatt utmarka viktig for jordbruket som beiteressurs, biinntekt og som matauk.
sme: Ain dál lea meahcci deaŧalaš eanandollui nugo guođohanresursan, lassidienasin ja borramušjoatkan.

source: For sauenæringen er utmarka den viktigste ressursen.
sme: Sávzadoalus lea meahcci dat deaŧaleamos resursa.

source: Fjorden har for de sjøsamiske områdene alltid vært det viktigste området for høsting i utmark.
sme: Vuonat mearrasámi guovlluin leat álohii leamaš deaŧaleamos guovllut meahcceávkkástallamis.

source: Rettsoppfatning.
sme: Riekteáddejupmi.

source: Etter samisk sedvane har det yngste barnet førsteretten til å overta gården.
sme: Sámi boares vieru mielde lea nuoramusas vuosttašvuoigatvuohta váldit badjelasas doalu.

source: (kilde NOU 2003: 26 s. 111) Odelsloven har også i dag en svak posisjon i det samiske samfunn og har ført til en del konflikter i overdragelse, hvor eldste krever gården overtatt p.g.a. odel, mens det etter samisk sedvane er den yngste som skal overta.
sme: Dat lea leamaš ulbmillaš danne go nuoramusat dábálaččat lávejedje ássat guhkimusat ruovttus ja dieinna lágiin lávii sis leat stuorámus ovddasvástádus bargat doaluin dađistaga go vánhemat boarásmuvve. (gáldu NOU 2003: 26 s. 111) Árbevuoigatvuohtaláhka (Odelsloven)

source: Det vanligste var nok at yngste sønn overtok gårdsbruket, men det kunne like godt være en datter dersom hun var yngst.
sme: Dábáleamos lei dattetge ahte nuoramus bárdni válddii badjelasas doalu, muhto dat sáhtii maid leat nieida jos son lei nuoramus.

source: Dette varierte nok en del i de samiske områdene.
sme: Muhto sámi guovlluid gaskka ledje dattetge veaháš erohusat dán ektui.

source: Økonomisk tilpasning.
sme: Ekonomalaš heiveheapmi.

source: Husholdet, som økonomisk produksjonsvirksomhet, er fortsatt levende i de samiske områdene.
sme: Dállodoallu lea dávgasis ja rašonealla ovttadat mas lea ávki sosiálalaččat ja ekonomalaččat.

source: Husholdet er en fleksibel og rasjonell enhet med sosialt og økonomisk
sme: Sámi dállodoalus ii leat leamaš nu ollu dáhpin čohkket kapitála ja laskadit badjelbáhcaga.

source: Språk.
sme: Giella.

source: Samisk språk er en sentral kilde til kunnskap om samiske næringer og naturforståelse.
sme: Sámegiella lea guovddáš máhtolašvuođa gáldu sámi ealáhusaid ja luondduáddejumi birra.

source: I utøvelsen av jordbruk i samiske områder er språket svært sentralt.
sme: Sámi guovlluin lea giella hui guovddážis eanandoallobarggus.

source: Samisk språk har mange egne ord for ulike deler og gjøremål i jordbruket.
sme: Sámegielas leat ollu sierra sánit iešguđet beliide ja bargguide eanandoalus.

source: Man kan trygt si at det samiske språk har et aktivt og stort eget ordforråd for jordbruket som det er viktig å ta vare på for ettertida.
sme: Sáhttá oadjebasat dadjat ahte sámegielas lea árjjalaš sátneriggodat ja ollu sierra sánit eanandoalu oktavuođas main boahtteáiggis ferte vára váldit.

source: Jordbruket som bærer av samisk kultur og rettslige forpliktelser
sme: Eanandoallu sámi kulturguoddin ja rievttálaš geatnegasvuođat

source: Jordbruket spiller en sentral rolle i å opprettholde samiske kulturtradisjoner og er en viktig sysselsettingsfaktor i samiske områder.
sme: Eanandoallu lea hui deaŧalaš sámi kulturárbevieruid bisuheamis ja lea deaŧalaš bargoaddi sámi guovlluin.

source: Næringstilhørighet bidrar til å identifisere det samiske folk.
sme: Ealáhusgullevašvuohta váikkuha sámi álbmoga identifiserema.

source: Jordbrukets betydning for samisk kultur ligger på mange plan.
sme: Eanandoalus lea mearkkašupmi sámi kultuvrii máŋgga dáfus.

source: Som næring gir jordbruket et økonomisk grunnlag for bosetting i samiske områder.
sme: Eanandoallu ealáhussan addá ekonomalaš vuođu ássamii sámi guovlluin.

source: Bosetting i tradisjonelle samiske områder er den viktigste enkeltfaktor for at samisk kultur i bred forstand kan opprettholdes, videreføres og utvikles.
sme: Ássan árbevirolaš sámi guovlluin viiddis áddejumiin lea dat deaŧaleamos eaŋkilfaktuvra sámi kultuvrra bisuheamis, gaskkusteamis ja ovddideamis.

source: Siden samer har drevet jordbruk i mange hundre år bidrar dessuten næringen i seg selv til å opprettholde samisk kultur.
sme: Go sámit leat bargan eanandoaluin máŋga čuohtejagi, de ealáhus iešalddis dasa lassin dagaha dan ahte sámi kultuvra doalahuvvo.

source: Norge har tiltrådt flere internasjonale konvensjoner, erklæringer og avtaler som gir samene et særlig kulturvern.
sme: Norga lea dohkkehan máŋga internationála konvenšuvnna, julggaštusa ja šiehtadusa maid bokte sámi kultuvra erenoamážit suodjaluvvo.

source: De viktigste internasjonale rettsregler er FNs konvensjon av 1966 om sivile og politiske rettigheter artikkel 27 og ILO-konvensjon nr. 169 om urbefolkninger og stammefolk i selvstendige stater.
sme: Deaŧaleamos internationála riektenjuolggadusat leat 1966 mánnosaš ON konvenšuvnnas siviila ja politihkalaš vuoigatvuođaid hárrái 27. artihkkalis ja ILOkonvenšuvnnas nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain.

source: Også Agenda 21 fra verdenskonferansen for miljø og utvikling, kap. 26, om anerkjennelse og styrking av urbefolkninger og deres samfunn er sentral.
sme: Guovddážis leat maiddái Biras- ja ovdáneami máilmmekonferánssa Agenda 21, 26. kapihtal, eamiálbmogiid ja sin servodagaid dohkkeheami ja nannema hárrái.

source: ILO-konvensjon nr. 169 har et hovedprinsipp om urfolks rett til å bevare og videreutvikle sin egen kultur, og myndighetenes plikt til å treffe tiltak for å støtte dette arbeidet.
sme: ILO-konvenšuvnnas nr. 169 lea okta váldoprinsihppa eamiálbmogiid vuoigatvuođaid hárrái ahte suodjalit ja viidáset ovddidit sin kultuvrra, ja ahte eiseválddiin lea geatnegasvuohta čađahit doaibmabijuid maiguin doarjut dán barggu.

source: Artikkel 14 og 15 gjelder rettigheter til landområder, og artikkel 23 pålegger myndighetene å anerkjenne bygdenæringer o.l. som viktige faktorer for å opprettholde urfolks kultur, økonomisk bæreevne og utvikling.
sme: 14. ja 15. artihkal guoská eanavuoigatvuođaide, ja 23. artihkal geatnegahttá eiseválddiid dohkkehit giliealáhusaid j.d. deaŧalaš faktuvran eamiálbmogiid kultuvrra, ekonomalaš ceavcinnávcca ja ovdáneami bisuheamis.

source: Myndighetene må også, hvis nødvendig, styrke og fremme slik virksomhet.
sme: Eiseválddit fertejit maiddái, jos lea dárbu, nannet ja ovdánahttit dákkár doaimma.

source: Artikkel 27 i FNs konvensjon av 1966 om sivile og politiske rettigheter er en sentral bestemmelse i internasjonal rett til vern om minoriteter.
sme: 1966 mánnosaš ON konvenšuvnnas siviila ja politihkalaš vuoigatvuođaid hárrái 27. artihkkalis lea guovddáš mearrádus internationála rievttis minoritehtaid suodjaleami hárrái.

source: Norske myndigheter har anerkjent samene som en minoritet og dermed at samene har rettigheter i forhold til denne bestemmelsen.
sme: Norgga eiseválddit leat dohkkehan sámiid minoritehtan ja dan bokte dan ahte sámiin leat vuoigatvuođat dán mearrádusa ektui.

source: Artikkel 27 uttaler at minoriteter ikke skal berøves retten til, sammen med andre medlemmer av sin gruppe, å dyrke sin kultur, bekjenne og praktisere sin egen religion, eller bruke eget språk.
sme: 27. artihkkalis celko ahte minoritehtaid ii galgga vealahit nu ahte sis ii leat riekti, ovttas čeardda eará lahtuiguin, nannet sin kultuvrra, dovddastit ja geavahit sin oskku, dahje geavahit iežaset giela.

source: Et spørsmål har vært mulighetene for positiv diskriminering.
sme: Gažaldahkan lea leamaš vejolašvuohta positiivvalaččat vealahit.

source: I forarbeidet til Grunnlovens § 110 a ble dette drøftet, og det er alminnelig tolkning at bestemmelsen gir hjemmel for krav om positive tiltak fra myndighetenes side for å etterkomme forpliktelser.
sme: Vuođđolága § 110a ovdabargguin lea dán birra ságaskuššon, ja dábálaš dulkon lea ahte dán mearrádusa vuođul sáhttá eiseválddiin gáibidit positiivvalaš doaibmabijuid maiguin ollašuhttit dáid geatnegasvuođaid.

source: Et annet sentralt spørsmål har vært kulturbegrepets tolkning i artikkel 27.
sme: Nubbi eará guovddáš gažaldat lea leamaš 27. artihkkala kulturdoahpaga dulkon.

source: I forhold til samer som urfolk er det en alminnelig tolkning at bestemmelsene også omfatter de materielle forutsetningene for samenes totale kulturutøvelse.
sme: Sámiid ektui eamiálbmogin dulkojuvvo dat dábálaččat nu ahte mearrádus guoská maiddái sámiid ollislaš kulturbarggu ávnnaslaš eavttuide.

source: (St.meld. nr. 41(1996-97).
sme: (Sd. dieđáhus nr. 41 (1996-97).

source: Stortingets justiskomité uttalte under behandlingen av Sameloven følgende: “ Komiteen slutter seg til oppfatningen om at staten har en forpliktelse til positivt å bidra til at den samiske folkegruppe har materielle forutsetninger for å dyrke sin kultur og sitt språk, samt gis innflytelse på det fysiske og økonomiske grunnlaget for sin kulturform. ” (Innst. O. nr. 79 for 1980-87:5) Norsk lovgivning har i den senere tid styrket samenes rettstilling, først og fremst gjennom Grunnlovens § 110 a, sameloven og finnmarksloven.
sme: Stuorradikki Justiisalávdegoddi celkkii Sámelága meannudeami oktavuođas čuovvovaččat: ” Komitea guorrasa dan ipmárdussii ahte stáhtas lea geatnegasvuohta positiivvalaččat váikkuhit dan ahte sámi álbmotjoavkkus leat ávnnaslaš eavttut nannet sin kultuvrra ja giela, oažžut váikkuhanfámu sin kulturhámi fysalaš ja ekonomalaš vuđđui ” (Árvalus O. nr. 79 1980-87:5)

source: 5 Dagens situasjon i jordbruket i de samiske bosettingsområdene 5.1
sme: Dáláš dilli sámi ássanguovlluid eanandoalus 5.1

source: Datagrunnlag
sme: Diehtovuođđu

source: Når en skal se nærmere på jordbruksstrukturen i de samiske bosettingsområdene, er det naturlig å ta utgangspunkt i de områdene som er innenfor virkeområdet til Samisk Utviklingsfond.
sme: Go áigu lagabuidda geahčadit sámi ássanguovlluid eanandoallostruktuvrra, de lea lunddolaš váldit vuolggasaji dain guovlluin mat leat Sámi ovddidanfoandda doaibmaguovllu siste.

source: Statistisk sentralbyrå (SSB) utarbeidet en samisk statistikk i 2006 for SUFs geografiske virkeområde slik dette var i 2005.
sme: Statistisk sentralbyrå (SSB) ráhkadii sámi statistihka 2006:s SOF geografalaš doaibmaguovllu birra nugo dat lei 2005:s.

source: SSB sier i en kommentar til statistikken at denne måten å avgrense det samiske bosettingsområdet på har klare svakheter.
sme: SSB dadjá muhtun kommentáras statistihka birra ahte das go sámi ássanguovllut dáinna lágiin ráddjejuvvojit leat čielga heittot bealit.

source: En av de vesentligste er at SUFs geografiske virkeområde kun dekker områder nord for Saltfjellet.
sme: Čielgaseamos dain lea dat go SOF geografalaš doaibmaguvlui gullet dušše guovllut davábealde Sáltoduoddara.

source: Dermed faller hele det sørsamiske bosettingsområdet utenfor.
sme: Man geažil olles máttasámi ássanguovlu báhcá olggobeallái.

source: SSB sier imidlertid at det gjenstår å finne fram til metoder for å konkretisere sørsamiske bosettingsområder på en slik måte at det kan lages særskilt samisk statistikk som inkluderer disse.
sme: SSB dadjá dattetge ahte ferte hutkat vugiid movt konkretiseret máttasámi ássanguovlluid nu ahte sáhttá ráhkadit sierra sámi statistihka mas dat leat mielde.

source: Ettersom SSB har utarbeidet en samisk statistikk er datagrunnlaget ikke identisk med datagrunnlaget da forrige jordbruksmelding ble utarbeidet.
sme: Go SSB lea ráhkadan sámi statistihka, de danne dat diehtovuođđu ii dávis dainna diehtovuođuin mii lei ovddit eanandoallodieđáhusas.

source: SSBs samisk statistikk anses som en vesentlig forbedring av mulighetene til å si noe om dagens jordbruksstruktur i de samiske bosettingsområdene.
sme: Sáhttá dadjat ahte SSB sámi statistihkka addá mealgat buoret vejolašvuođaid dadjat juoga juoidá sámi ássanguovlluid dálá eanandoallostruktuvrra birra.

source: Følgende kommuner er med i datagrunnlaget: Nordland Hele Tysfjord kommune og deler av Narvik, Hamarøy og Evenes kommuner.
sme: Čuovvovaš gielddat leat mielde diehtovuođus: Norlánda Olles Divttasvuona suohkan ja oasit Narviikka, Hábmira ja Evenášši suohkaniin.

source: Troms Hele Skånland, Lavangen, Lyngen, Storfjord, Gáivuotna-Kåfjord og Kvænangen kommuner, og deler av Tromsø, Gratangen og Sørreisa kommuner.
sme: Romsa Skániid, Loabágiid, Ivggu, Omasvuona, Gáivuona ja Návuona suohkanat ollásit, ja oasit Romssa, Rivttáid ja Ráisavuona suohkaniin.

source: Finnmark Finnmárku Hele Guovdageaidnu-Kautokeino, Loppa, Kvalsund, Porsanger, Kárášjohka-Karasjok, Deatnu-Tana og Unjárga-Nesseby kommuner, og deler av Alta, Måsøy, Nordkapp, Lebesby, Gamvik og SørVaranger kommuner.
sme: Finnmárku Guovdageainnu, Láhpi, Fálesnuori, Porsáŋggu, Kárášjoga, Deanu ja Unjárgga gielddat ollásit, ja oasit Álttá, Muosáid, Nordkáhpa, Davvisiidda, Gáŋgaviikka ja Mátta-Várjjaga gielddain.

source: Antall bruk
sme: Doallolohku

source: Bruksutviklingen i de samiske bosettingsområdene er negativ.
sme: Doaluid lohku sámi ássanguovlluin lea njiedjan sakka.

source: Fra 1989 til 2003 ble antallet bruk redusert fra 1549 til 743, noe som tilsvarer en reduksjon på over 50 %.
sme: 1989:s rájes 2003 rádjai lea doaluid lohku geahppánan 1549:s 743:ii, mii vástida badjel 50% geahppáneami.

source: Sett i forhold til landet som helhet har de samiske områdene hatt en sterkere reduksjon i antall bruk.
sme: Go buohtastahttá muđui riikkain ollislaččat, de leat sámi guovlluin eanemusat geahppánan doalut.

source: Nasjonalt var det 99.382 jordbruksbedrifter i 1989 og 58.231 i 2003.
sme: Nationála dásis ledje 99.382 eanandoallofitnodaga 1989:s ja 58.231 jagis 2003.

source: (Kilde SSB, Jordbruksstatistikk 2005 tabell 1.2.)
sme: (Gáldu SSB, Eanandoallostatistihkka 2005 tabealla 1.2.)

source: Dette tilsvarer en nasjonal nedgang på 41 %.
sme: Dát vástida ahte doalut nationála dásis leat geahppánan 41 %:in.

source: Tabell 1 Antallet jordbruksbedrifter i SUF-området Jordbruksbedrifter i alt
sme: Tabealla 1 Eanadoallofitnodagaid lohku SOF-guovllus Eanadoallofitnodagat buohkanassii

source: Mannlig hovedbruker
sme: Almmáiolmmoš váldodoallin

source: Kvinnelig hovedbruker
sme: ii-peršovnnalaš doalli

source: Jordbruksareal i drift og gjennomsnittlig bruksstørrelse
sme: Eanandoalloeatnamat doaimmas ja gaskamearálaš doallosturrodat

source: Størrelsen på jordbruksareal i drift i de samiske bosettingsområdene har økt siden 1989.
sme: Eanandoalloeatnamat mat leat geavahusas sámi ássanguovlluin leat sturron 1989 rájes.
